#Header
print("                              ♡    ♡   ᕬ  ᕬ  ♡    ♡")
print("                              +   ♡  （⌯'-'⌯)   ♡   +               ʚ♡ɞ ")
print("                              ┏━━━━♡━━━━U━U━━━━♡━━━━┓")
print("         ʚ♡ɞ                  ♡ 𝒲𝑒𝓁𝒸𝑜𝓂𝑒 𝓉𝑜 𝒞𝒞𝒞 𝒞𝒶𝒻𝑒 ♡")
print("                              ┗━━━━♡━━━━━━━━━━━♡━━━━┛")
#Drinks Menu

# list of drinks
drink_list = ['Flat', 'White', 'Cappucino', 'Latte', 'Decaf', 'Hot Chocolate'] 

print("                        ╭───── ⋅ ⋅ ───── ✩ ────── ⋅ ⋅ ─────╮")
print("                        |          ૮⸝⸝> ̫ <⸝⸝ ა             |")    
print("                        |      $3.00     ..Flat White      |")
print("                        |      $3.00      ..Cappucino      |")
print("                        |      $3.50          ..Latte      |")
print("                        |      $3.00          ..Decaf      |")
print("                        |      $4.00  ..Hot Chocolate      |")
print("                        ╰───── ⋅ ⋅ ───── ✩ ────── ⋅ ⋅ ─────╯")
print(":･ﾟ✧:･.☽˚｡･ﾟ✧:･.::･ﾟ✧:･.☽˚｡･ﾟ✧:･.::･ﾟ✧:･.☽˚｡･ﾟ✧:･.::･ﾟ✧:･.☽˚｡･ﾟ✧:･.::･ﾟ✧:･.☽˚｡･ﾟ✧:･.::･ﾟ")


    